IdeaRS.OpenModel.Loading.CombiInput
Basic class combination

IdeaRS.OpenModel.Loading.CombiInput.#ctor
Constructor

IdeaRS.OpenModel.Loading.CombiInput.Name
Name of combination

IdeaRS.OpenModel.Loading.CombiInput.Items
Combi Items in combination

IdeaRS.OpenModel.Loading.CombiInput.Description
Additional info